{"class_name": "Tokenizer", "config": {"num_words": 316, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 137860, "word_counts": "{\"new\": 11047, \"jersey\": 11052, \"est\": 196885, \"parfois\": 37746, \"calme\": 7256, \"pendant\": 10741, \"l\": 41957, \"automne\": 18138, \"et\": 59851, \"il\": 84508, \"neigeux\": 1867, \"en\": 105768, \"avril\": 8954, \"les\": 65255, \"tats\": 11267, \"unis\": 11270, \"g\": 34977, \"n\": 37348, \"ralement\": 31292, \"froid\": 16794, \"juillet\": 8956, \"le\": 38928, \"habituellement\": 6215, \"novembre\": 8951, \"california\": 3061, \"mars\": 9023, \"chaud\": 16405, \"juin\": 9133, \"re\": 87, \"fait\": 2916, \"septembre\": 8958, \"votre\": 9368, \"moins\": 27557, \"aim\": 26194, \"fruit\": 23626, \"raisin\": 4852, \"mais\": 63987, \"mon\": 9403, \"la\": 49861, \"pomme\": 4848, \"son\": 16496, \"pr\": 25089, \"f\": 33416, \"r\": 24474, \"orange\": 4848, \"paris\": 11334, \"relaxant\": 8458, \"d\": 19006, \"cembre\": 8945, \"occup\": 8618, \"au\": 25738, \"printemps\": 9100, \"jamais\": 37215, \"chaude\": 1124, \"notre\": 8319, \"citron\": 4848, \"janvier\": 9090, \"chaux\": 4848, \"des\": 2435, \"fruits\": 3566, \"banane\": 4848, \"a\": 1368, \"vu\": 645, \"un\": 698, \"vieux\": 325, \"camion\": 1944, \"jaune\": 972, \"inde\": 11277, \"pluvieux\": 7658, \"ce\": 1572, \"chat\": 192, \"tait\": 1198, \"animal\": 2304, \"plus\": 14934, \"aime\": 12967, \"pamplemousse\": 10140, \"citrons\": 11679, \"verts\": 5835, \"californie\": 8189, \"ne\": 2715, \"vrier\": 8942, \"gel\": 4985, \"chine\": 10936, \"agr\": 17751, \"able\": 17751, \"octobre\": 8911, \"merveilleux\": 8704, \"doux\": 8458, \"tranquille\": 1437, \"t\": 17819, \"france\": 11170, \"mois\": 14350, \"de\": 15070, \"mai\": 8995, \"frisquet\": 834, \"teste\": 3743, \"raisins\": 5780, \"mangues\": 5774, \"leur\": 7855, \"mangue\": 4899, \"poire\": 4848, \"ao\": 8789, \"beau\": 6387, \"pommes\": 5844, \"p\": 10692, \"ches\": 5844, \"redout\": 768, \"que\": 667, \"requin\": 192, \"humide\": 8446, \"sec\": 7957, \"enneig\": 4015, \"e\": 6364, \"nous\": 2520, \"aimons\": 1208, \"oranges\": 5844, \"ils\": 3221, \"aiment\": 2237, \"poires\": 5844, \"elle\": 12106, \"petit\": 324, \"rouge\": 972, \"cher\": 1308, \"neige\": 3016, \"trop\": 173, \"monde\": 173, \"hiver\": 9038, \"sont\": 1018, \"aimait\": 1268, \"pas\": 4495, \"une\": 1278, \"voiture\": 3510, \"rouill\": 940, \"fraises\": 5844, \"cours\": 1927, \"j\": 966, \"fraise\": 4848, \"bananes\": 5844, \"va\": 355, \"aux\": 392, \"prochain\": 1666, \"je\": 1548, \"vois\": 233, \"visiter\": 908, \"belle\": 2726, \"phants\": 64, \"taient\": 357, \"ses\": 402, \"animaux\": 768, \"s\": 1802, \"vont\": 168, \"i\": 150, \"comme\": 259, \"conduit\": 1706, \"che\": 5685, \"nouvelle\": 648, \"bleue\": 504, \"vous\": 2541, \"aimez\": 2147, \"cet\": 286, \"oiseau\": 192, \"pamplemousses\": 552, \"pleut\": 562, \"magnifique\": 104, \"favori\": 3857, \"vos\": 225, \"chevaux\": 64, \"souris\": 256, \"testons\": 1001, \"all\": 487, \"dernier\": 757, \"conduisait\": 673, \"petite\": 615, \"glaciales\": 307, \"cheval\": 192, \"vieille\": 647, \"chiens\": 64, \"blanche\": 579, \"nos\": 613, \"phant\": 192, \"nouveau\": 502, \"noire\": 602, \"pluies\": 367, \"pense\": 540, \"qu\": 419, \"difficile\": 260, \"traduire\": 501, \"entre\": 540, \"espagnol\": 312, \"portugais\": 312, \"bleu\": 468, \"grande\": 459, \"verte\": 628, \"traduction\": 277, \"amusant\": 260, \"cette\": 1239, \"vert\": 344, \"grand\": 81, \"blanc\": 393, \"volant\": 165, \"gros\": 258, \"o\": 12, \"chien\": 192, \"leurs\": 1072, \"pourquoi\": 240, \"automobile\": 378, \"pourrait\": 252, \"se\": 461, \"rendre\": 350, \"voyons\": 232, \"maillot\": 173, \"grosse\": 185, \"brillant\": 587, \"voient\": 75, \"mouill\": 280, \"lui\": 70, \"tendre\": 111, \"pourraient\": 126, \"aller\": 1180, \"mes\": 297, \"pluie\": 174, \"requins\": 64, \"noir\": 370, \"singe\": 192, \"testait\": 87, \"comment\": 67, \"temps\": 33, \"dans\": 12, \"lion\": 192, \"voit\": 75, \"ours\": 256, \"porcelaine\": 17, \"cl\": 200, \"mentes\": 200, \"pla\": 13, \"proches\": 20, \"brillante\": 385, \"lapin\": 192, \"chinois\": 312, \"quand\": 144, \"tour\": 57, \"eiffel\": 57, \"allons\": 45, \"picerie\": 57, \"voulait\": 252, \"c\": 77, \"page\": 60, \"terrain\": 57, \"football\": 57, \"du\": 39, \"veut\": 252, \"bien\": 77, \"serpent\": 192, \"envisage\": 360, \"peu\": 41, \"serpents\": 64, \"pensez\": 60, \"facile\": 260, \"anglais\": 312, \"fran\": 312, \"ais\": 312, \"voulez\": 12, \"grandes\": 16, \"avez\": 162, \"aimeraient\": 12, \"allez\": 45, \"chats\": 64, \"lapins\": 64, \"visite\": 68, \"ont\": 194, \"intention\": 206, \"derni\": 24, \"voulaient\": 126, \"singes\": 64, \"tes\": 27, \"vers\": 76, \"lac\": 57, \"pousse\": 41, \"testez\": 17, \"manguiers\": 19, \"grands\": 9, \"cole\": 57, \"at\": 32, \"oiseaux\": 64, \"ressort\": 2, \"petits\": 10, \"veulent\": 126, \"rouille\": 32, \"frais\": 20, \"limes\": 9, \"lions\": 64, \"douce\": 14, \"envisagent\": 9, \"petites\": 26, \"vais\": 24, \"durant\": 14, \"cong\": 14, \"lation\": 14, \"allions\": 1, \"voudrait\": 24, \"tend\": 2, \"trouv\": 1, \"es\": 17, \"conduite\": 6, \"grosses\": 8, \"b\": 8, \"nigne\": 8, \"avons\": 19, \"sur\": 28, \"etats\": 3, \"moindres\": 7, \"vit\": 3, \"as\": 1, \"tu\": 2, \"qui\": 2, \"faire\": 1, \"traduis\": 2, \"favoris\": 1, \"souvent\": 1, \"appr\": 2, \"ci\": 2, \"moteur\": 1, \"tout\": 4}", "word_docs": "{\"neigeux\": 1867, \"parfois\": 32946, \"l\": 37012, \"calme\": 7256, \"automne\": 17593, \"avril\": 8954, \"en\": 72048, \"il\": 84391, \"jersey\": 11052, \"et\": 59851, \"new\": 11047, \"est\": 104299, \"pendant\": 10741, \"habituellement\": 6112, \"les\": 33404, \"ralement\": 28101, \"novembre\": 8951, \"unis\": 11270, \"le\": 32499, \"n\": 34153, \"juillet\": 8956, \"tats\": 11267, \"g\": 30968, \"froid\": 16323, \"mars\": 9023, \"juin\": 9133, \"chaud\": 15908, \"california\": 3061, \"septembre\": 8958, \"re\": 87, \"fait\": 2916, \"raisin\": 4852, \"moins\": 14357, \"pomme\": 4848, \"aim\": 14331, \"fruit\": 23626, \"votre\": 9368, \"la\": 39038, \"mon\": 9403, \"mais\": 63987, \"orange\": 4848, \"pr\": 15736, \"r\": 15121, \"son\": 15184, \"f\": 24063, \"cembre\": 8945, \"d\": 18707, \"paris\": 11334, \"relaxant\": 8458, \"printemps\": 9100, \"jamais\": 32618, \"occup\": 8618, \"au\": 24675, \"chaude\": 1124, \"notre\": 8319, \"citron\": 4848, \"janvier\": 9090, \"des\": 2435, \"fruits\": 3566, \"banane\": 4848, \"chaux\": 4848, \"jaune\": 972, \"un\": 698, \"vu\": 645, \"vieux\": 325, \"camion\": 1944, \"a\": 1368, \"inde\": 11277, \"pluvieux\": 7658, \"animal\": 2304, \"ce\": 1572, \"chat\": 192, \"plus\": 8334, \"tait\": 1198, \"aime\": 12967, \"verts\": 5835, \"citrons\": 10568, \"pamplemousse\": 10140, \"californie\": 8189, \"gel\": 4985, \"ne\": 2707, \"vrier\": 8942, \"chine\": 10936, \"agr\": 17151, \"octobre\": 8910, \"able\": 17151, \"merveilleux\": 8704, \"doux\": 8458, \"tranquille\": 1437, \"t\": 17268, \"france\": 11170, \"mois\": 14311, \"de\": 14740, \"mai\": 8995, \"frisquet\": 834, \"raisins\": 5780, \"mangues\": 5774, \"teste\": 3743, \"mangue\": 4899, \"poire\": 4848, \"leur\": 7855, \"ao\": 8789, \"beau\": 6387, \"p\": 10692, \"ches\": 5844, \"pommes\": 5844, \"redout\": 768, \"que\": 667, \"requin\": 192, \"sec\": 7957, \"humide\": 8446, \"e\": 6345, \"enneig\": 4015, \"aimons\": 1208, \"oranges\": 5844, \"nous\": 2520, \"poires\": 5844, \"aiment\": 2237, \"ils\": 3221, \"petit\": 324, \"elle\": 12106, \"rouge\": 972, \"cher\": 1308, \"trop\": 173, \"neige\": 3016, \"monde\": 173, \"hiver\": 9038, \"sont\": 1018, \"une\": 1278, \"rouill\": 940, \"voiture\": 3510, \"pas\": 4495, \"aimait\": 1268, \"fraises\": 5844, \"cours\": 1927, \"j\": 966, \"fraise\": 4848, \"bananes\": 5844, \"prochain\": 1666, \"aux\": 392, \"va\": 355, \"visiter\": 908, \"vois\": 233, \"je\": 1548, \"belle\": 2725, \"phants\": 64, \"ses\": 402, \"animaux\": 768, \"s\": 1802, \"taient\": 357, \"vont\": 168, \"comme\": 259, \"i\": 150, \"conduit\": 1706, \"che\": 5685, \"bleue\": 504, \"nouvelle\": 648, \"aimez\": 2147, \"vous\": 2541, \"cet\": 286, \"oiseau\": 192, \"pamplemousses\": 552, \"pleut\": 562, \"magnifique\": 104, \"favori\": 3857, \"chevaux\": 64, \"vos\": 225, \"souris\": 256, \"testons\": 1001, \"dernier\": 757, \"all\": 487, \"conduisait\": 673, \"petite\": 615, \"glaciales\": 307, \"cheval\": 192, \"vieille\": 647, \"chiens\": 64, \"blanche\": 579, \"nos\": 613, \"phant\": 192, \"nouveau\": 502, \"noire\": 602, \"pluies\": 367, \"qu\": 419, \"portugais\": 312, \"entre\": 540, \"pense\": 540, \"espagnol\": 312, \"difficile\": 260, \"traduire\": 501, \"bleu\": 468, \"grande\": 459, \"verte\": 628, \"traduction\": 277, \"amusant\": 260, \"cette\": 1239, \"vert\": 344, \"grand\": 81, \"blanc\": 393, \"gros\": 258, \"volant\": 165, \"o\": 12, \"chien\": 192, \"leurs\": 1072, \"pourquoi\": 240, \"automobile\": 378, \"se\": 461, \"pourrait\": 252, \"rendre\": 350, \"maillot\": 173, \"voyons\": 232, \"grosse\": 185, \"brillant\": 587, \"voient\": 75, \"mouill\": 280, \"lui\": 70, \"tendre\": 111, \"pourraient\": 126, \"aller\": 1180, \"mes\": 297, \"pluie\": 174, \"requins\": 64, \"noir\": 370, \"singe\": 192, \"testait\": 87, \"comment\": 67, \"dans\": 12, \"temps\": 33, \"lion\": 192, \"voit\": 75, \"ours\": 256, \"porcelaine\": 17, \"cl\": 200, \"mentes\": 200, \"pla\": 13, \"proches\": 20, \"brillante\": 385, \"lapin\": 192, \"chinois\": 312, \"quand\": 144, \"eiffel\": 57, \"tour\": 57, \"allons\": 45, \"picerie\": 57, \"voulait\": 252, \"page\": 60, \"c\": 77, \"terrain\": 57, \"football\": 57, \"du\": 39, \"veut\": 252, \"bien\": 77, \"serpent\": 192, \"envisage\": 360, \"peu\": 41, \"serpents\": 64, \"pensez\": 60, \"facile\": 260, \"fran\": 312, \"ais\": 312, \"anglais\": 312, \"voulez\": 12, \"grandes\": 16, \"avez\": 162, \"aimeraient\": 12, \"allez\": 45, \"chats\": 64, \"lapins\": 64, \"visite\": 68, \"intention\": 206, \"ont\": 194, \"derni\": 24, \"voulaient\": 126, \"singes\": 64, \"tes\": 27, \"vers\": 76, \"lac\": 57, \"pousse\": 41, \"testez\": 17, \"manguiers\": 19, \"grands\": 9, \"cole\": 57, \"at\": 32, \"oiseaux\": 64, \"ressort\": 2, \"petits\": 10, \"veulent\": 126, \"rouille\": 32, \"frais\": 20, \"limes\": 9, \"lions\": 64, \"douce\": 14, \"envisagent\": 9, \"petites\": 26, \"vais\": 24, \"durant\": 14, \"lation\": 14, \"cong\": 14, \"allions\": 1, \"voudrait\": 24, \"tend\": 2, \"trouv\": 1, \"es\": 17, \"conduite\": 6, \"grosses\": 8, \"nigne\": 8, \"b\": 8, \"avons\": 19, \"sur\": 28, \"etats\": 3, \"moindres\": 7, \"vit\": 3, \"as\": 1, \"tu\": 2, \"qui\": 2, \"faire\": 1, \"traduis\": 2, \"favoris\": 1, \"souvent\": 1, \"ci\": 1, \"appr\": 1, \"moteur\": 1, \"tout\": 4}", "index_docs": "{\"117\": 1867, \"10\": 32946, \"8\": 37012, \"73\": 7256, \"23\": 17593, \"57\": 8954, \"2\": 72048, \"3\": 84391, \"41\": 11052, \"6\": 59851, \"42\": 11047, \"1\": 104299, \"44\": 10741, \"76\": 6112, \"4\": 33404, \"15\": 28101, \"58\": 8951, \"38\": 11270, \"9\": 32499, \"11\": 34153, \"56\": 8956, \"39\": 11267, \"13\": 30968, \"27\": 16323, \"53\": 9023, \"49\": 9133, \"29\": 15908, \"104\": 3061, \"55\": 8958, \"237\": 87, \"106\": 2916, \"89\": 4852, \"16\": 14357, \"90\": 4848, \"17\": 14331, \"21\": 23626, \"48\": 9368, \"7\": 39038, \"47\": 9403, \"5\": 63987, \"91\": 4848, \"19\": 15736, \"20\": 15121, \"28\": 15184, \"14\": 24063, \"59\": 8945, \"22\": 18707, \"36\": 11334, \"65\": 8458, \"50\": 9100, \"12\": 32618, \"64\": 8618, \"18\": 24675, \"132\": 1124, \"68\": 8319, \"92\": 4848, \"51\": 9090, \"111\": 2435, \"101\": 3566, \"94\": 4848, \"93\": 4848, \"136\": 972, \"145\": 698, \"150\": 645, \"181\": 325, \"115\": 1944, \"124\": 1368, \"37\": 11277, \"72\": 7658, \"112\": 2304, \"121\": 1572, \"212\": 192, \"31\": 8334, \"130\": 1198, \"33\": 12967, \"83\": 5835, \"35\": 10568, \"46\": 10140, \"69\": 8189, \"87\": 4985, \"108\": 2707, \"60\": 8942, \"43\": 10936, \"25\": 17151, \"61\": 8910, \"26\": 17151, \"63\": 8704, \"66\": 8458, \"123\": 1437, \"24\": 17268, \"40\": 11170, \"32\": 14311, \"30\": 14740, \"54\": 8995, \"141\": 834, \"84\": 5780, \"85\": 5774, \"100\": 3743, \"88\": 4899, \"95\": 4848, \"71\": 7855, \"62\": 8789, \"74\": 6387, \"45\": 10692, \"78\": 5844, \"77\": 5844, \"142\": 768, \"147\": 667, \"213\": 192, \"70\": 7957, \"67\": 8446, \"75\": 6345, \"98\": 4015, \"129\": 1208, \"79\": 5844, \"110\": 2520, \"80\": 5844, \"113\": 2237, \"103\": 3221, \"182\": 324, \"34\": 12106, \"137\": 972, \"125\": 1308, \"224\": 173, \"105\": 3016, \"225\": 173, \"52\": 9038, \"134\": 1018, \"126\": 1278, \"139\": 940, \"102\": 3510, \"97\": 4495, \"127\": 1268, \"81\": 5844, \"116\": 1927, \"138\": 966, \"96\": 4848, \"82\": 5844, \"120\": 1666, \"171\": 392, \"178\": 355, \"140\": 908, \"205\": 233, \"122\": 1548, \"107\": 2725, \"248\": 64, \"169\": 402, \"143\": 768, \"118\": 1802, \"177\": 357, \"227\": 168, \"197\": 259, \"230\": 150, \"119\": 1706, \"86\": 5685, \"161\": 504, \"148\": 648, \"114\": 2147, \"109\": 2541, \"191\": 286, \"214\": 192, \"158\": 552, \"157\": 562, \"236\": 104, \"99\": 3857, \"249\": 64, \"207\": 225, \"199\": 256, \"135\": 1001, \"144\": 757, \"164\": 487, \"146\": 673, \"152\": 615, \"189\": 307, \"215\": 192, \"149\": 647, \"250\": 64, \"156\": 579, \"153\": 613, \"216\": 192, \"162\": 502, \"154\": 602, \"175\": 367, \"168\": 419, \"184\": 312, \"160\": 540, \"159\": 540, \"183\": 312, \"194\": 260, \"163\": 501, \"165\": 468, \"167\": 459, \"151\": 628, \"193\": 277, \"195\": 260, \"128\": 1239, \"180\": 344, \"239\": 81, \"170\": 393, \"198\": 258, \"228\": 165, \"294\": 12, \"217\": 192, \"133\": 1072, \"204\": 240, \"173\": 378, \"166\": 461, \"201\": 252, \"179\": 350, \"226\": 173, \"206\": 232, \"222\": 185, \"155\": 587, \"243\": 75, \"192\": 280, \"245\": 70, \"235\": 111, \"232\": 126, \"131\": 1180, \"190\": 297, \"223\": 174, \"251\": 64, \"174\": 370, \"218\": 192, \"238\": 87, \"247\": 67, \"295\": 12, \"272\": 33, \"219\": 192, \"244\": 75, \"200\": 256, \"285\": 17, \"209\": 200, \"210\": 200, \"293\": 13, \"281\": 20, \"172\": 385, \"220\": 192, \"185\": 312, \"231\": 144, \"261\": 57, \"260\": 57, \"267\": 45, \"262\": 57, \"202\": 252, \"258\": 60, \"240\": 77, \"263\": 57, \"264\": 57, \"271\": 39, \"203\": 252, \"241\": 77, \"221\": 192, \"176\": 360, \"269\": 41, \"252\": 64, \"259\": 60, \"196\": 260, \"187\": 312, \"188\": 312, \"186\": 312, \"296\": 12, \"288\": 16, \"229\": 162, \"297\": 12, \"268\": 45, \"253\": 64, \"254\": 64, \"246\": 68, \"208\": 206, \"211\": 194, \"278\": 24, \"233\": 126, \"255\": 64, \"276\": 27, \"242\": 76, \"265\": 57, \"270\": 41, \"286\": 17, \"283\": 19, \"299\": 9, \"266\": 57, \"273\": 32, \"256\": 64, \"310\": 2, \"298\": 10, \"234\": 126, \"274\": 32, \"282\": 20, \"300\": 9, \"257\": 64, \"289\": 14, \"301\": 9, \"277\": 26, \"279\": 24, \"290\": 14, \"292\": 14, \"291\": 14, \"317\": 1, \"280\": 24, \"311\": 2, \"318\": 1, \"287\": 17, \"306\": 6, \"302\": 8, \"304\": 8, \"303\": 8, \"284\": 19, \"275\": 28, \"308\": 3, \"305\": 7, \"309\": 3, \"319\": 1, \"312\": 2, \"313\": 2, \"320\": 1, \"314\": 2, \"321\": 1, \"322\": 1, \"316\": 1, \"315\": 1, \"323\": 1, \"307\": 4}", "index_word": "{\"1\": \"est\", \"2\": \"en\", \"3\": \"il\", \"4\": \"les\", \"5\": \"mais\", \"6\": \"et\", \"7\": \"la\", \"8\": \"l\", \"9\": \"le\", \"10\": \"parfois\", \"11\": \"n\", \"12\": \"jamais\", \"13\": \"g\", \"14\": \"f\", \"15\": \"ralement\", \"16\": \"moins\", \"17\": \"aim\", \"18\": \"au\", \"19\": \"pr\", \"20\": \"r\", \"21\": \"fruit\", \"22\": \"d\", \"23\": \"automne\", \"24\": \"t\", \"25\": \"agr\", \"26\": \"able\", \"27\": \"froid\", \"28\": \"son\", \"29\": \"chaud\", \"30\": \"de\", \"31\": \"plus\", \"32\": \"mois\", \"33\": \"aime\", \"34\": \"elle\", \"35\": \"citrons\", \"36\": \"paris\", \"37\": \"inde\", \"38\": \"unis\", \"39\": \"tats\", \"40\": \"france\", \"41\": \"jersey\", \"42\": \"new\", \"43\": \"chine\", \"44\": \"pendant\", \"45\": \"p\", \"46\": \"pamplemousse\", \"47\": \"mon\", \"48\": \"votre\", \"49\": \"juin\", \"50\": \"printemps\", \"51\": \"janvier\", \"52\": \"hiver\", \"53\": \"mars\", \"54\": \"mai\", \"55\": \"septembre\", \"56\": \"juillet\", \"57\": \"avril\", \"58\": \"novembre\", \"59\": \"cembre\", \"60\": \"vrier\", \"61\": \"octobre\", \"62\": \"ao\", \"63\": \"merveilleux\", \"64\": \"occup\", \"65\": \"relaxant\", \"66\": \"doux\", \"67\": \"humide\", \"68\": \"notre\", \"69\": \"californie\", \"70\": \"sec\", \"71\": \"leur\", \"72\": \"pluvieux\", \"73\": \"calme\", \"74\": \"beau\", \"75\": \"e\", \"76\": \"habituellement\", \"77\": \"pommes\", \"78\": \"ches\", \"79\": \"oranges\", \"80\": \"poires\", \"81\": \"fraises\", \"82\": \"bananes\", \"83\": \"verts\", \"84\": \"raisins\", \"85\": \"mangues\", \"86\": \"che\", \"87\": \"gel\", \"88\": \"mangue\", \"89\": \"raisin\", \"90\": \"pomme\", \"91\": \"orange\", \"92\": \"citron\", \"93\": \"chaux\", \"94\": \"banane\", \"95\": \"poire\", \"96\": \"fraise\", \"97\": \"pas\", \"98\": \"enneig\", \"99\": \"favori\", \"100\": \"teste\", \"101\": \"fruits\", \"102\": \"voiture\", \"103\": \"ils\", \"104\": \"california\", \"105\": \"neige\", \"106\": \"fait\", \"107\": \"belle\", \"108\": \"ne\", \"109\": \"vous\", \"110\": \"nous\", \"111\": \"des\", \"112\": \"animal\", \"113\": \"aiment\", \"114\": \"aimez\", \"115\": \"camion\", \"116\": \"cours\", \"117\": \"neigeux\", \"118\": \"s\", \"119\": \"conduit\", \"120\": \"prochain\", \"121\": \"ce\", \"122\": \"je\", \"123\": \"tranquille\", \"124\": \"a\", \"125\": \"cher\", \"126\": \"une\", \"127\": \"aimait\", \"128\": \"cette\", \"129\": \"aimons\", \"130\": \"tait\", \"131\": \"aller\", \"132\": \"chaude\", \"133\": \"leurs\", \"134\": \"sont\", \"135\": \"testons\", \"136\": \"jaune\", \"137\": \"rouge\", \"138\": \"j\", \"139\": \"rouill\", \"140\": \"visiter\", \"141\": \"frisquet\", \"142\": \"redout\", \"143\": \"animaux\", \"144\": \"dernier\", \"145\": \"un\", \"146\": \"conduisait\", \"147\": \"que\", \"148\": \"nouvelle\", \"149\": \"vieille\", \"150\": \"vu\", \"151\": \"verte\", \"152\": \"petite\", \"153\": \"nos\", \"154\": \"noire\", \"155\": \"brillant\", \"156\": \"blanche\", \"157\": \"pleut\", \"158\": \"pamplemousses\", \"159\": \"pense\", \"160\": \"entre\", \"161\": \"bleue\", \"162\": \"nouveau\", \"163\": \"traduire\", \"164\": \"all\", \"165\": \"bleu\", \"166\": \"se\", \"167\": \"grande\", \"168\": \"qu\", \"169\": \"ses\", \"170\": \"blanc\", \"171\": \"aux\", \"172\": \"brillante\", \"173\": \"automobile\", \"174\": \"noir\", \"175\": \"pluies\", \"176\": \"envisage\", \"177\": \"taient\", \"178\": \"va\", \"179\": \"rendre\", \"180\": \"vert\", \"181\": \"vieux\", \"182\": \"petit\", \"183\": \"espagnol\", \"184\": \"portugais\", \"185\": \"chinois\", \"186\": \"anglais\", \"187\": \"fran\", \"188\": \"ais\", \"189\": \"glaciales\", \"190\": \"mes\", \"191\": \"cet\", \"192\": \"mouill\", \"193\": \"traduction\", \"194\": \"difficile\", \"195\": \"amusant\", \"196\": \"facile\", \"197\": \"comme\", \"198\": \"gros\", \"199\": \"souris\", \"200\": \"ours\", \"201\": \"pourrait\", \"202\": \"voulait\", \"203\": \"veut\", \"204\": \"pourquoi\", \"205\": \"vois\", \"206\": \"voyons\", \"207\": \"vos\", \"208\": \"intention\", \"209\": \"cl\", \"210\": \"mentes\", \"211\": \"ont\", \"212\": \"chat\", \"213\": \"requin\", \"214\": \"oiseau\", \"215\": \"cheval\", \"216\": \"phant\", \"217\": \"chien\", \"218\": \"singe\", \"219\": \"lion\", \"220\": \"lapin\", \"221\": \"serpent\", \"222\": \"grosse\", \"223\": \"pluie\", \"224\": \"trop\", \"225\": \"monde\", \"226\": \"maillot\", \"227\": \"vont\", \"228\": \"volant\", \"229\": \"avez\", \"230\": \"i\", \"231\": \"quand\", \"232\": \"pourraient\", \"233\": \"voulaient\", \"234\": \"veulent\", \"235\": \"tendre\", \"236\": \"magnifique\", \"237\": \"re\", \"238\": \"testait\", \"239\": \"grand\", \"240\": \"c\", \"241\": \"bien\", \"242\": \"vers\", \"243\": \"voient\", \"244\": \"voit\", \"245\": \"lui\", \"246\": \"visite\", \"247\": \"comment\", \"248\": \"phants\", \"249\": \"chevaux\", \"250\": \"chiens\", \"251\": \"requins\", \"252\": \"serpents\", \"253\": \"chats\", \"254\": \"lapins\", \"255\": \"singes\", \"256\": \"oiseaux\", \"257\": \"lions\", \"258\": \"page\", \"259\": \"pensez\", \"260\": \"tour\", \"261\": \"eiffel\", \"262\": \"picerie\", \"263\": \"terrain\", \"264\": \"football\", \"265\": \"lac\", \"266\": \"cole\", \"267\": \"allons\", \"268\": \"allez\", \"269\": \"peu\", \"270\": \"pousse\", \"271\": \"du\", \"272\": \"temps\", \"273\": \"at\", \"274\": \"rouille\", \"275\": \"sur\", \"276\": \"tes\", \"277\": \"petites\", \"278\": \"derni\", \"279\": \"vais\", \"280\": \"voudrait\", \"281\": \"proches\", \"282\": \"frais\", \"283\": \"manguiers\", \"284\": \"avons\", \"285\": \"porcelaine\", \"286\": \"testez\", \"287\": \"es\", \"288\": \"grandes\", \"289\": \"douce\", \"290\": \"durant\", \"291\": \"cong\", \"292\": \"lation\", \"293\": \"pla\", \"294\": \"o\", \"295\": \"dans\", \"296\": \"voulez\", \"297\": \"aimeraient\", \"298\": \"petits\", \"299\": \"grands\", \"300\": \"limes\", \"301\": \"envisagent\", \"302\": \"grosses\", \"303\": \"b\", \"304\": \"nigne\", \"305\": \"moindres\", \"306\": \"conduite\", \"307\": \"tout\", \"308\": \"etats\", \"309\": \"vit\", \"310\": \"ressort\", \"311\": \"tend\", \"312\": \"tu\", \"313\": \"qui\", \"314\": \"traduis\", \"315\": \"appr\", \"316\": \"ci\", \"317\": \"allions\", \"318\": \"trouv\", \"319\": \"as\", \"320\": \"faire\", \"321\": \"favoris\", \"322\": \"souvent\", \"323\": \"moteur\"}", "word_index": "{\"est\": 1, \"en\": 2, \"il\": 3, \"les\": 4, \"mais\": 5, \"et\": 6, \"la\": 7, \"l\": 8, \"le\": 9, \"parfois\": 10, \"n\": 11, \"jamais\": 12, \"g\": 13, \"f\": 14, \"ralement\": 15, \"moins\": 16, \"aim\": 17, \"au\": 18, \"pr\": 19, \"r\": 20, \"fruit\": 21, \"d\": 22, \"automne\": 23, \"t\": 24, \"agr\": 25, \"able\": 26, \"froid\": 27, \"son\": 28, \"chaud\": 29, \"de\": 30, \"plus\": 31, \"mois\": 32, \"aime\": 33, \"elle\": 34, \"citrons\": 35, \"paris\": 36, \"inde\": 37, \"unis\": 38, \"tats\": 39, \"france\": 40, \"jersey\": 41, \"new\": 42, \"chine\": 43, \"pendant\": 44, \"p\": 45, \"pamplemousse\": 46, \"mon\": 47, \"votre\": 48, \"juin\": 49, \"printemps\": 50, \"janvier\": 51, \"hiver\": 52, \"mars\": 53, \"mai\": 54, \"septembre\": 55, \"juillet\": 56, \"avril\": 57, \"novembre\": 58, \"cembre\": 59, \"vrier\": 60, \"octobre\": 61, \"ao\": 62, \"merveilleux\": 63, \"occup\": 64, \"relaxant\": 65, \"doux\": 66, \"humide\": 67, \"notre\": 68, \"californie\": 69, \"sec\": 70, \"leur\": 71, \"pluvieux\": 72, \"calme\": 73, \"beau\": 74, \"e\": 75, \"habituellement\": 76, \"pommes\": 77, \"ches\": 78, \"oranges\": 79, \"poires\": 80, \"fraises\": 81, \"bananes\": 82, \"verts\": 83, \"raisins\": 84, \"mangues\": 85, \"che\": 86, \"gel\": 87, \"mangue\": 88, \"raisin\": 89, \"pomme\": 90, \"orange\": 91, \"citron\": 92, \"chaux\": 93, \"banane\": 94, \"poire\": 95, \"fraise\": 96, \"pas\": 97, \"enneig\": 98, \"favori\": 99, \"teste\": 100, \"fruits\": 101, \"voiture\": 102, \"ils\": 103, \"california\": 104, \"neige\": 105, \"fait\": 106, \"belle\": 107, \"ne\": 108, \"vous\": 109, \"nous\": 110, \"des\": 111, \"animal\": 112, \"aiment\": 113, \"aimez\": 114, \"camion\": 115, \"cours\": 116, \"neigeux\": 117, \"s\": 118, \"conduit\": 119, \"prochain\": 120, \"ce\": 121, \"je\": 122, \"tranquille\": 123, \"a\": 124, \"cher\": 125, \"une\": 126, \"aimait\": 127, \"cette\": 128, \"aimons\": 129, \"tait\": 130, \"aller\": 131, \"chaude\": 132, \"leurs\": 133, \"sont\": 134, \"testons\": 135, \"jaune\": 136, \"rouge\": 137, \"j\": 138, \"rouill\": 139, \"visiter\": 140, \"frisquet\": 141, \"redout\": 142, \"animaux\": 143, \"dernier\": 144, \"un\": 145, \"conduisait\": 146, \"que\": 147, \"nouvelle\": 148, \"vieille\": 149, \"vu\": 150, \"verte\": 151, \"petite\": 152, \"nos\": 153, \"noire\": 154, \"brillant\": 155, \"blanche\": 156, \"pleut\": 157, \"pamplemousses\": 158, \"pense\": 159, \"entre\": 160, \"bleue\": 161, \"nouveau\": 162, \"traduire\": 163, \"all\": 164, \"bleu\": 165, \"se\": 166, \"grande\": 167, \"qu\": 168, \"ses\": 169, \"blanc\": 170, \"aux\": 171, \"brillante\": 172, \"automobile\": 173, \"noir\": 174, \"pluies\": 175, \"envisage\": 176, \"taient\": 177, \"va\": 178, \"rendre\": 179, \"vert\": 180, \"vieux\": 181, \"petit\": 182, \"espagnol\": 183, \"portugais\": 184, \"chinois\": 185, \"anglais\": 186, \"fran\": 187, \"ais\": 188, \"glaciales\": 189, \"mes\": 190, \"cet\": 191, \"mouill\": 192, \"traduction\": 193, \"difficile\": 194, \"amusant\": 195, \"facile\": 196, \"comme\": 197, \"gros\": 198, \"souris\": 199, \"ours\": 200, \"pourrait\": 201, \"voulait\": 202, \"veut\": 203, \"pourquoi\": 204, \"vois\": 205, \"voyons\": 206, \"vos\": 207, \"intention\": 208, \"cl\": 209, \"mentes\": 210, \"ont\": 211, \"chat\": 212, \"requin\": 213, \"oiseau\": 214, \"cheval\": 215, \"phant\": 216, \"chien\": 217, \"singe\": 218, \"lion\": 219, \"lapin\": 220, \"serpent\": 221, \"grosse\": 222, \"pluie\": 223, \"trop\": 224, \"monde\": 225, \"maillot\": 226, \"vont\": 227, \"volant\": 228, \"avez\": 229, \"i\": 230, \"quand\": 231, \"pourraient\": 232, \"voulaient\": 233, \"veulent\": 234, \"tendre\": 235, \"magnifique\": 236, \"re\": 237, \"testait\": 238, \"grand\": 239, \"c\": 240, \"bien\": 241, \"vers\": 242, \"voient\": 243, \"voit\": 244, \"lui\": 245, \"visite\": 246, \"comment\": 247, \"phants\": 248, \"chevaux\": 249, \"chiens\": 250, \"requins\": 251, \"serpents\": 252, \"chats\": 253, \"lapins\": 254, \"singes\": 255, \"oiseaux\": 256, \"lions\": 257, \"page\": 258, \"pensez\": 259, \"tour\": 260, \"eiffel\": 261, \"picerie\": 262, \"terrain\": 263, \"football\": 264, \"lac\": 265, \"cole\": 266, \"allons\": 267, \"allez\": 268, \"peu\": 269, \"pousse\": 270, \"du\": 271, \"temps\": 272, \"at\": 273, \"rouille\": 274, \"sur\": 275, \"tes\": 276, \"petites\": 277, \"derni\": 278, \"vais\": 279, \"voudrait\": 280, \"proches\": 281, \"frais\": 282, \"manguiers\": 283, \"avons\": 284, \"porcelaine\": 285, \"testez\": 286, \"es\": 287, \"grandes\": 288, \"douce\": 289, \"durant\": 290, \"cong\": 291, \"lation\": 292, \"pla\": 293, \"o\": 294, \"dans\": 295, \"voulez\": 296, \"aimeraient\": 297, \"petits\": 298, \"grands\": 299, \"limes\": 300, \"envisagent\": 301, \"grosses\": 302, \"b\": 303, \"nigne\": 304, \"moindres\": 305, \"conduite\": 306, \"tout\": 307, \"etats\": 308, \"vit\": 309, \"ressort\": 310, \"tend\": 311, \"tu\": 312, \"qui\": 313, \"traduis\": 314, \"appr\": 315, \"ci\": 316, \"allions\": 317, \"trouv\": 318, \"as\": 319, \"faire\": 320, \"favoris\": 321, \"souvent\": 322, \"moteur\": 323}"}}